{
  "ABOUT_SEC_ONE_TITLE": "Wer ist Carles",
  "ABOUT_SEC_ONE_DESC_ONE": "Nach mehr als elf Jahren Arbeit als Ton- und Veranstaltungstechniker für das Cervantes-Institut in Frankfurt am Main entschied ich mich, den Weg des Programmierens einzuschlagen. Ende 2017 habe ich mein Wissen an der Barcelona Code School professionalisiert, wo ich mein Studium als Javascript Fullstack Developer abgeschlossen habe..",
  "ABOUT_SEC_ONE_DESC_TWO": "Seitdem habe ich mich zu 100 % der Programmierung gewidmet und arbeite für Privatkunden und als Programmierer für Start-ups. Während meiner Zeit am Instituto Cervantes habe ich auch Kenntnisse in der Nutzung von Portalmanagern und institutioneller Software erworben. Da ich zuvor Zugang zu der Software erhalten habe, biete ich eine 100%ige Wartung dieser Software an.",
  "ABOUT_SEC_ONE_DESC_TWO_bis": " Ich helfe bei der Erstellung beeindruckender Websites und generell bei jeder Art von grafischer Unterstützung für die Werbung wie Broschüren, Plakate oder Programme.",
  "ABOUT_SEC_ONE_SUB_ONE": "Die Anfänge",
  "ABOUT_SEC_ONE_SUB_TWO": "Derzeit",
  "ABOUT_SEC_TWO_TITLE": "Wer ist CriX",
  "ABOUT_SEC_TWO_DESC_ONE": " Das „Collective“ ist eine Gruppe von Entwicklern, die zusammenarbeiten, wenn einer von uns mit einem bestimmten Problem nicht weiterkommt. Wir sind eine vielfältige Gruppe von Menschen, die in vielen verschiedenen Bereichen Stärken haben. Einige von uns konzentrieren sich mehr auf das Design, während andere sehr stark in der Arbeit mit Backend-Technologien sind.",
  "ABOUT_SEC_TWO_DESC_TWO": " Im Allgemeinen hat dies keinen Einfluss auf das, was ich für Sie erstelle, aber es stellt sicher, dass Ihre Website von vielen verschiedenen Entwicklern geprüft wird, bevor sie online geht. Dies gibt uns die Möglichkeit, Fehler oder Probleme zu erkennen, die die Benutzerfreundlichkeit beeinträchtigen könnten, bevor Ihre Benutzer die Möglichkeit haben, die Website zu nutzen.",
  "ABOUT_SEC_TWO_SUB_ONE": "Das „Kollektiv“",
  "BTN_CONTACT": "KONTAKT",
  "BTN_ABOUT": "ÜBER CARLES",
  "BTN_SKILLS": "Technische Kompetenzen",
  "BTN_SEND": "Senden",
  "BTN_SENDING": "Senden...",
  "BTN_SENT": "Gesendet",
  "CONTACTFORM_NAME": "Name",
  "CONTACTFORM_EMAIL": "E-Mail Adresse",
  "CONTACTFORM_SUBJECT": "Thema",
  "CONTACTFORM_MESSAGE": "Ihre Nachricht",
  "CONTACT_TITLE": "Kontakt",
  "CONTACT_SUB": "Lassen Sie uns reden",
  "CONTACT_TEXT_ONE": "Hinterlassen Sie Ihre Nachricht über das unten stehende Formular oder klicken Sie auf den folgenden Link",
  "CONTACT_TEXT_TWO": "unter diesem Link",
  "CONTACT_TEXT_THREE": " um mir eine E-Mail zu schicken. In jedem Fall werde ich mich so bald wie möglich bei Ihnen melden.",
  "ERROR_EMAIL": "muss eine gültige E-Mail Adresse sein.",
  "ERROR_REQUIRED": "ist ein Pflichtfeld.",
  "ERROR_TEXT": "muss länger als 6 Zeichen sein",
  "FOOTER_CONTACT": "Kontakt mit Carles",
  "FOOTER_LEGAL": "Die Rechtslage",
  "FOOTER_PRIVACY_POLICY": "Datenschützerklärung",
  "FOOTER_IMPRINT": "Impressum",
  "LANDING_SUBTITLE": "Webentwicklung || Grafikdesign",
  "MSG_SOON": "Diese Seite wird derzeit gewartet. Bitte versuchen Sie es später.",
  "MORE_INFO": "Weitere Informationen",
  "NAME": "CriX",
  "NAV_SERVICES": "Was ich tue und mit wem ich arbeite",
  "NAV_ABOUT_US": "Über Carles",
  "NAV_CONTACT": "Kontakt",
  "NOTFOUND": "Die Seite, die Sie suchen, existiert hier nicht.",
  "NOTFOUND_TXT": "Oups! Falsches Path. Versuchen Sie es noch einmal.",
  "WHATIDO_SECTION_ONE_TITLE": "Was ich mache",
  "WHATIDO_SECTION_ONE_DESC_ONE": "Ich entwickle Webseiten und Software in 100% Javascript. Das erlaubt mir, Ihrer Fantasie freien Lauf zu lassen. Oder fast. Aber wenn man es gesehen hat, ist es machbar. Mit WordPress entwickle ich einfachere und kostengünstigere Seiten.",
  "WHATIDO_SECTION_ONE_DESC_ONE_bis": "Verwaltung von Portalen und Software für Institutionen.",
  "WHATIDO_SECTION_ONE_DESC_TWO": "Ich bearbeite Broschüren und mehrseitige PDFs, Plakate und Editionen jeglicher Art. Nach Ihrer Freigabe schicke ich das Design direkt an einen Digitaldrucker und Sie erhalten es direkt vor die Haustür.",
  "WHATIDO_SECTION_ONE_DESC_TWO_bis": "Versand nach ganz Europa",
  "WHATIDO_SECTION_ONE_SUB_ONE": "Web",
  "WHATIDO_SECTION_ONE_SUB_TWO": "Grafikdesign",
  "WHATIDO_SECTION_TWO_TITLE": "Mit wem?",
  "WHATIDO_SECTION_TWO_SUB_ONE": "Kulturelle Einrichtungen und Schulen",
  "WHATIDO_SECTION_TWO_SUB_TWO": "Unternehmen"
}
