{
  "ABOUT_SEC_ONE_TITLE": "Wer ist Carles",
  "ABOUT_SEC_ONE_DESC_ONE": "Nach mehr als elf Jahren Arbeit als Ton- und Veranstaltungstechniker für das Cervantes-Institut in Frankfurt am Main entschied ich mich, den Weg des Programmierens einzuschlagen. Ende 2017 habe ich mein Wissen an der Barcelona Code School professionalisiert, wo ich mein Studium als Javascript Fullstack Developer abgeschlossen habe..",
  "ABOUT_SEC_ONE_DESC_TWO": "Seitdem habe ich mich zu 100% der Programmierung und Grafikdesign gewidmet und arbeite sowohl für Privatkunden als auch für Unternehmen. Während meiner Zeit am Instituto Cervantes habe ich auch Kenntnisse in der Nutzung von Portalmanagern und institutioneller Software erworben. Da ich zuvor Zugang zu der Software erhalten habe, biete ich eine 100%ige Wartung dieser Software an.",
  "ABOUT_SEC_ONE_DESC_TWO_bis": " Ich helfe bei der Erstellung beeindruckender Websites und generell bei jeder Art von grafischer Unterstützung für die Werbung wie Broschüren, Plakate oder Programme.",
  "ABOUT_SEC_ONE_SUB_ONE": "Die Anfänge",
  "ABOUT_SEC_ONE_SUB_TWO": "Derzeit",
  "ABOUT_SEC_TWO_TITLE": "Wer ist CriX",
  "ABOUT_SEC_TWO_DESC_ONE": " Das „Collective“ ist eine Gruppe von Entwicklern, die zusammenarbeiten, wenn einer von uns mit einem bestimmten Problem nicht weiterkommt. Wir sind eine vielfältige Gruppe von Menschen, die in vielen verschiedenen Bereichen Stärken haben. Einige von uns konzentrieren sich mehr auf das Design, während andere sehr stark in der Arbeit mit Backend-Technologien sind.",
  "ABOUT_SEC_TWO_DESC_TWO": " Im Allgemeinen hat dies keinen Einfluss auf das, was ich für Sie erstelle, aber es stellt sicher, dass Ihre Website von vielen verschiedenen Entwicklern geprüft wird, bevor sie online geht. Dies gibt uns die Möglichkeit, Fehler oder Probleme zu erkennen, die die Benutzerfreundlichkeit beeinträchtigen könnten, bevor Ihre Benutzer die Möglichkeit haben, die Website zu nutzen.",
  "ABOUT_SEC_TWO_SUB_ONE": "Das „Kollektiv“",
  "BTN_CONTACT": "KONTAKT",
  "BTN_ABOUT": "ÜBER CARLES",
  "BTN_SKILLS": "Technische Kompetenzen",
  "BTN_SEND": "Senden",
  "BTN_SENDING": "Senden...",
  "BTN_SENT": "Gesendet",
  "CONTACTFORM_NAME": "Name",
  "CONTACTFORM_EMAIL": "E-Mail Adresse",
  "CONTACTFORM_SUBJECT": "Thema",
  "CONTACTFORM_MESSAGE": "Ihre Nachricht",
  "CONTACT_TITLE": "Kontakt",
  "CONTACT_SUB": "Lassen Sie uns reden",
  "CONTACT_TEXT_ONE": "Hinterlassen Sie Ihre Nachricht über das unten stehende Formular oder klicken Sie ",
  "CONTACT_TEXT_TWO": "auf den folgenden Link",
  "CONTACT_TEXT_THREE": " um mir eine E-Mail zu schicken. In jedem Fall werde ich mich so bald wie möglich bei Ihnen melden.",
  "ERROR_EMAIL": "muss eine gültige E-Mail Adresse sein.",
  "ERROR_REQUIRED": "ist ein Pflichtfeld.",
  "ERROR_TEXT": "muss länger als 6 Zeichen sein",
  "FOOTER_CONTACT": "Kontakt mit Carles",
  "FOOTER_LEGAL": "Die Rechtslage",
  "FOOTER_PRIVACY_POLICY": "Datenschützerklärung",
  "FOOTER_IMPRINT": "Impressum",
  "IMPRINT_TITLE": "IMPRESSUM",
  "IMPRINT_PROVIDER": "Anbieter",
  "IMPRINT_CONTENTS": "Bei redaktionellen Inhalten",
  "IMPRINT_RESPONSIBLE": "Verantwortlich nach § 55 Abs.2 RStV",
  "LANDING_SUBTITLE": "Webentwicklung || Grafikdesign",
  "MODAL_PDF_LOAD_ERROR": "Es tut uns leid, das hat nicht funktioniert. Bitte versuchen Sie stattdessen diesen Link:",
  "MODAL_PDF_OPEN_FILE": "Datei öffnen.",
  "MORE_INFO": "Weitere Informationen",
  "MSG_SOON": "Diese Seite wird derzeit gewartet. Bitte versuchen Sie es später.",
  "NAME": "CriX",
  "NAV_SERVICES": "Was ich tue",
  "NAV_ABOUT_US": "Über Carles",
  "NAV_CONTACT": "Kontakt",
  "NOTFOUND": "Die Seite, die Sie suchen, existiert hier nicht.",
  "NOTFOUND_TXT": "Oups! Falsches Path. Versuchen Sie es noch einmal.",
  "PRIVACY_POLICY_TITLE": "DATENSCHUTZERKLÄRUNG",
  "PRIVACY_POLICY_SUBTITLE": "Allgemeine Datenschutzerklärung",
  "PRIVACY_POLICY_TEXT": "Durch die Nutzung unserer Website erklären Sie sich mit der Erhebung, Verarbeitung und Nutzung von Daten gemäß der nachfolgenden Beschreibung einverstanden. Unsere Website kann grundsätzlich ohne Registrierung besucht werden. Dabei werden Daten wie beispielsweise aufgerufene Seiten bzw. Namen der abgerufenen Datei, Datum und Uhrzeit zu statistischen Zwecken auf dem Server gespeichert, ohne dass diese Daten unmittelbar auf Ihre Person bezogen werden. Personenbezogene Daten, insbesondere Name, Adresse oder E-Mail-Adresse werden soweit möglich auf freiwilliger Basis erhoben. Ohne Ihre Einwilligung erfolgt keine Weitergabe der Daten an Dritte.",
  "SKILLS_PROGRAMMING": "Entwicklung",
  "SKILLS_DESIGN": "Grafikdesign",
  "TOAST_ERROR_TITLE": "Es tut mir leid",
  "TOAST_ERROR_TEXT": "Das Formular scheint Fehler zu enthalten. Bitte versuche es, diese zu korrigieren, bevor du das Formular erneut absendest.",
  "TOAST_ERROR_TRYAGAIN": "Etwas hat nicht geklappt. Bitte versuche es erneut, oder schreib mir eine E-Mail.",
  "TOAST_ERROR_CLOSE": "Schließen",
  "TOAST_SUCCESS_TITLE": "Danke, ",
  "TOAST_SUCCESS_TEXT": ", Deine Anfrage wurde abgeschickt. Wir werden dich in Kürze kontaktieren.",
  "WHATIDO_OET_TITLE": "Spanisches Fremdenverkehrsamt in Frankfurt",
  "WHATIDO_ARTIST_ENTERPRISE_TITLE": "Werbungsmitteln Künstler und Unternehmen",
  "WHATIDO_PDF_1": "Kulturprogramm (.pdf, Brochüre, 24 Seiten)",
  "WHATIDO_PDF_2": "Veranstaltung Promo (.pdf, Falzblatt, 6 Seiten)",
  "WHATIDO_PDF_3": "Veranstaltung Promo (.pdf, Falzblatt, 4 Seiten)",
  "WHATIDO_PDF_4": "Kurse Promo (.pdf, Banner)",
  "WHATIDO_PDF_5": "Fortbildung Promo (.pdf, Falzblatt, 22 Seiten)",
  "WHATIDO_PDF_6": "Gutschein (.pdf, Falzblatt, 4 Seiten)",
  "WHATIDO_PDF_7": "Werbung (.pdf, Plakat)",
  "WHATIDO_PDF_8": "Veranstaltung Promo (.pdf, Falzblatt, 4 Seiten)",
  "WHATIDO_PDF_9": "Flamenco Ensemble, Press-Kit (.pdf, 7 Seiten)",
  "WHATIDO_PDF_10": "Jorge Palomo, Eintrittskarte (.pdf)",
  "WHATIDO_PDF_11": "Abluelemon, Pitch Deck (.pdf, 7 Seiten)",
  "WHATIDO_SECTION_ONE_TITLE": "Was ich mache",
  "WHATIDO_SECTION_ONE_DESC_ONE": "Ich entwickle Webseiten und Software in 100% Javascript. Das erlaubt mir, Ihrer Fantasie freien Lauf zu lassen. Oder fast. Aber wenn man es gesehen hat, ist es machbar. Mit WordPress entwickle ich einfachere und kostengünstigere Seiten.",
  "WHATIDO_SECTION_ONE_DESC_ONE_bis": "Verwaltung von Portalen und Software für Institutionen.",
  "WHATIDO_SECTION_ONE_DESC_TWO": "Ich erstelle Broschüren und mehrseitige PDFs, Plakate und Editionen jeglicher Art. Nach Ihrer Freigabe schicke ich das Design direkt an einen Digitaldrucker und Sie erhalten es direkt vor die Haustür.",
  "WHATIDO_SECTION_ONE_DESC_TWO_bis": "Versand nach ganz Europa",
  "WHATIDO_SECTION_ONE_SUB_ONE": "Web",
  "WHATIDO_SECTION_ONE_SUB_TWO": "Grafikdesign",
  "WHATIDO_SECTION_TWO_TITLE": "Für wem?",
  "WHATIDO_SECTION_TWO_SUB_ONE": "Grafikdesign",
  "WHATIDO_SECTION_TWO_SUB_TWO": "Webentwicklung",
  "NOT_FOUND_TITLE": "Oups. Diese Seite scheint nicht zu existieren.",
  "NOT_FOUND_SUBTITLE": "Versuch es lieber damit:"
}
