{
  "ABOUT_SEC_ONE_TITLE": "Who is Carles",
  "ABOUT_SEC_ONE_DESC_ONE": "After a little more than eleven years working as a sound and event engineer for the Cervantes Institute Frankfurt in Germany, I decided to embark on the path of programming. At the end of 2017 I professionalized my knowledge at the Barcelona Code School, where I consummated the studies as Javascript Fullstack Developer.",
  "ABOUT_SEC_ONE_DESC_TWO": "Since then I have dedicated myself 100% to programming, working for private clients and as a programmer for start-ups. During my time at the Instituto Cervantes I also acquired knowledge about the management of portals and institutional software. Having received previous access to the software, I offer a 100% maintenance of them.",
  "ABOUT_SEC_ONE_DESC_TWO_bis": " I help to create amazing web pages and in general any kind of graphic support for promotion such as brochures, posters or programs.",
  "ABOUT_SEC_ONE_SUB_ONE": "The origins",
  "ABOUT_SEC_ONE_SUB_TWO": "Currently",
  "ABOUT_SEC_TWO_TITLE": "Who is the CriX team",
  "ABOUT_SEC_TWO_DESC_ONE": " We are a diverse group of people who have strengths in many different areas. Some of us focus more on design, while others are very strong in working with backend technologies. The „Collective“ is a group of developers who work together, if one of us gets stuck on a particular issue, the other will get it unstuck.",
  "ABOUT_SEC_TWO_DESC_TWO": " Generally, this won't affect what I'm building for you, but it does ensure that your site will be reviewed by several different developers before it goes live. This gives us the opportunity to catch any bugs or issues that may affect the user experience before your users have a chance to use the site.",
  "ABOUT_SEC_TWO_SUB_ONE": "The „Collective“.",
  "BTN_CONTACT": "CONTACT",
  "BTN_ABOUT": "ABOUT CARLES",
  "BTN_SKILLS": "Technical Skills",
  "BTN_SEND": "Send",
  "BTN_SENDING": "Sending...",
  "BTN_SENT": "Sent",
  "CONTACTFORM_NAME": "Name",
  "CONTACTFORM_EMAIL": "Email address",
  "CONTACTFORM_SUBJECT": "Subject",
  "CONTACTFORM_MESSAGE": "Your message",
  "CONTACT_TITLE": "Contact",
  "CONTACT_SUB": "Let´s talk",
  "CONTACT_TEXT_ONE": "Leave your message using the form below or",
  "CONTACT_TEXT_TWO": " click here ",
  "CONTACT_TEXT_THREE": " to send me an email. Either way I will get back to you as soon as possible.",
  "ERROR_EMAIL": "must be a valid email address.",
  "ERROR_REQUIRED": "is a required field.",
  "ERROR_TEXT": "must be more than 6 characters",
  "FOOTER_CONTACT": "Contact with Carles",
  "FOOTER_LEGAL": "The legal",
  "FOOTER_PRIVACY_POLICY": "Privacy policy",
  "FOOTER_IMPRINT": "Imprint",
  "IMPRINT_TITLE": "IMPRINT",
  "IMPRINT_PROVIDER": "Provider",
  "IMPRINT_CONTENTS": "Editorial content",
  "IMPRINT_RESPONSIBLE": "Responsible according to § 55 para.2 RStV",
  "LANDING_SUBTITLE": "Web Development || Graphic design",
  "MSG_SOON": "This page is under maintenance. Please try later.",
  "MORE_INFO": "More information",
  "NAME": "CriX",
  "NAV_SERVICES": "What I do",
  "NAV_ABOUT_US": "About Carles",
  "NAV_CONTACT": "Contact",
  "NOTFOUND": "The page you are looking for does not exist here.",
  "NOTFOUND_TXT": "Oups! Wrong path. Try again.",
  "PRIVACY_POLICY_TITLE": "PRIVACY POLICY",
  "PRIVACY_POLICY_SUBTITLE": "General privacy policy",
  "PRIVACY_POLICY_TEXT": "By using our website, you consent to the collection, processing and use of data as described below. Our website can generally be visited without registration. In the process, data such as pages called up or the name of the file called up, date and time are stored on the server for statistical purposes without this data being directly related to your person. Personal data, in particular name, address or e-mail address, are collected on a voluntary basis as far as possible. The data will not be passed on to third parties without your consent.",
  "SKILLS_PROGRAMMING": "Programming",
  "SKILLS_DESIGN": "Graphic design",
  "TOAST_ERROR_TITLE": "I am sorry",
  "TOAST_ERROR_TEXT": "There seem to be errors in the form. Please try to correct them before submitting again.",
  "TOAST_ERROR_TRYAGAIN": "Something did not work. Please try again, or write me an email",
  "TOAST_ERROR_CLOSE": "Close",
  "TOAST_SUCCESS_TITLE": "Thank you, ",
  "TOAST_SUCCESS_TEXT": ", your request has been sent. We will contact you shortly.",
  "WHATIDO_SECTION_ONE_TITLE": "What do I do?",
  "WHATIDO_SECTION_ONE_DESC_ONE": "I develop web pages and software in Javascript 100%. That allows me to give total flexibility to your imagination. Or almost. But if you've seen it, it can be done. With WordPress I develop simpler and lower cost pages.",
  "WHATIDO_SECTION_ONE_DESC_ONE_bis": "Management of portals and institutional software.",
  "WHATIDO_SECTION_ONE_DESC_TWO": "I create brochures and multipage PDFs, posters and editions of any kind. After your approval, I send the design directly to a digital printer and you receive it at your door.",
  "WHATIDO_SECTION_ONE_DESC_TWO_bis": "Shipments throughout Europe",
  "WHATIDO_SECTION_ONE_SUB_ONE": "Web",
  "WHATIDO_SECTION_ONE_SUB_TWO": "Graphic design",
  "WHATIDO_SECTION_TWO_TITLE": "For whom?",
  "WHATIDO_SECTION_TWO_SUB_ONE": "Cultural institutions and schools",
  "WHATIDO_SECTION_TWO_SUB_TWO": "Companies",
  "NOT_FOUND_TITLE": "Oups. This page doesn't seem to exist.",
  "NOT_FOUND_SUBTITLE": "Try this other thing:"
}
