{
  "ABOUT_SEC_ONE_TITLE": "Quién es Carles",
  "ABOUT_SEC_ONE_DESC_ONE": "Después de algo más de once años trabajando como ingeniero de sonido y de eventos para el Instituto Cervantes de Frankfurt en Alemania, decidí emprender el camino de la programación. A finales del 2017 profesionalicé mis conocimientos en la Barcelona Code School, donde consumé los estudios como Javascript Fullstack Developer.",
  "ABOUT_SEC_ONE_DESC_TWO": "Desde entonces me he dedicado al 100% a la programación y al diseño gráfico trabajando tanto para clientes privados como para empresas. Durante mi etapa del Instituto Cervantes adquirí además conocimientos sobre el manejo de gestores de portales y softwares propios institucionales. Habiendo recibido previo acceso al software, ofrezco un mantenimiento 100% de los mismos.",
  "ABOUT_SEC_ONE_DESC_TWO_bis": " Ayudo a crear páginas web increíbles y en general cualquier tipo de soportets gráficos para promoción como folletos, pósters o programas.",
  "ABOUT_SEC_ONE_SUB_ONE": "Los orígenes",
  "ABOUT_SEC_ONE_SUB_TWO": "Actualmente",
  "ABOUT_SEC_TWO_TITLE": "Quién es CriX",
  "ABOUT_SEC_TWO_DESC_ONE": "El «Colectivo» es un grupo de desarrolladores que trabajan juntos si uno de nosotros se atasca en un tema en particular. Somos un grupo diverso de personas que tienen fortalezas en muchas áreas diferentes. Algunos de nosotros se centran más en el diseño, mientras que otros son muy fuertes en el trabajo con las tecnologías de backend.",
  "ABOUT_SEC_TWO_DESC_TWO": "Por lo general, esto no afectará a lo que estoy construyendo para ti, pero sí asegura que tu sitio será revisado por muchos otros desarrolladores diferentes antes de que se ponga en marcha. Esto nos da la oportunidad de detectar cualquier error o problema que pueda afectar a la experiencia del usuario antes de que tus usuarios tengan la oportunidad de utilizar el sitio.",
  "ABOUT_SEC_TWO_SUB_ONE": "El «Colectivo»",
  "BTN_CONTACT": "CONTACTA",
  "BTN_ABOUT": "SOBRE CARLES",
  "BTN_SKILLS": "Competencias técnicas",
  "BTN_SEND": "Envía",
  "BTN_SENDING": "Enviando...",
  "BTN_SENT": "Enviado",
  "CONTACTFORM_NAME": "Nombre",
  "CONTACTFORM_EMAIL": "Correo electrónico",
  "CONTACTFORM_SUBJECT": "Tema",
  "CONTACTFORM_MESSAGE": "Tu mensaje",
  "CONTACT_TITLE": "Contacta",
  "CONTACT_SUB": "Hablemos",
  "CONTACT_TEXT_ONE": "Deja tu mensaje a través del formulario más abajo o pincha",
  "CONTACT_TEXT_TWO": "en este enlace",
  "CONTACT_TEXT_THREE": " para enviarme un email. De cualquier forma me pondré en contacto contigo lo antes posible.",
  "ERROR_EMAIL": "debe ser un correo electronico válido.",
  "ERROR_REQUIRED": "es un campo obligatorio.",
  "ERROR_TEXT": "debe ser mas de 6 caracteres",
  "FOOTER_CONTACT": "Contacta con Carles",
  "FOOTER_LEGAL": "Lo legal",
  "FOOTER_PRIVACY_POLICY": "Política de privacidad",
  "FOOTER_IMPRINT": "Aviso legal",
  "IMPRINT_TITLE": "AVISO LEGAL",
  "IMPRINT_PROVIDER": "Proveedor",
  "IMPRINT_CONTENTS": "Contenidos editoriales",
  "IMPRINT_RESPONSIBLE": "Responsable según § 55 para.2 RStV",
  "LANDING_SUBTITLE": "Desarrollo Web || Diseño gráfico",
  "MODAL_PDF_LOAD_ERROR": "Lo sentimos, algo no ha funcionado. Por favor, prueba con este enlace:",
  "MODAL_PDF_OPEN_FILE": "Abrir archivo.",
  "MORE_INFO": "More information",
  "MSG_SOON": "This page is under maintenance. Please try later.",
  "NAME": "CriX",
  "NAV_SERVICES": "Qué hago",
  "NAV_ABOUT_US": "Sobre Carles",
  "NAV_CONTACT": "Contacto",
  "NOTFOUND": "The page you are looking for does not exist here.",
  "NOTFOUND_TXT": "Oups! Wrong path. Try again.",
  "PRIVACY_POLICY_TITLE": "POLÍTICA DE PRIVACIDAD",
  "PRIVACY_POLICY_SUBTITLE": "Política de privacidad general",
  "PRIVACY_POLICY_TEXT": "Al utilizar nuestro sitio web, usted consiente la recogida, el tratamiento y el uso de los datos descritos a continuación. En general, nuestro sitio web puede visitarse sin registrarse. En el proceso, datos como las páginas consultadas o el nombre del archivo consultado, la fecha y la hora se almacenan en el servidor con fines estadísticos sin que estos datos estén directamente relacionados con su persona. Los datos personales, en particular el nombre, la dirección postal o la dirección de correo electrónico, se recogen, en la medida de lo posible, de forma voluntaria. Los datos no se transmitirán a terceros sin su consentimiento.",
  "SKILLS_PROGRAMMING": "Programación",
  "SKILLS_DESIGN": "Diseño gráfico",
  "TOAST_ERROR_TITLE": "Lo siento",
  "TOAST_ERROR_TEXT": "Parece que hay errores en el formulario. Intenta corregirlos antes de enviar de nuevo.",
  "TOAST_ERROR_TRYAGAIN": "Algo no funcionó. Inténtalo de nuevo por favor, o escríbeme un correo electrónico.",
  "TOAST_ERROR_CLOSE": "Cierra",
  "TOAST_SUCCESS_TITLE": "Gracias, ",
  "TOAST_SUCCESS_TEXT": ", tu petición ha sido enviada. En breve nos pondremos en contacto contigo.",
  "WHATIDO_PDF_1": "Programa cultural (.pdf, Prospecto, 28 páginas)",
  "WHATIDO_PDF_2": "Promoción evento (.pdf, Folleto, 6 páginas)",
  "WHATIDO_PDF_3": "Promoción evento (.pdf, Folleto, 4 páginas)",
  "WHATIDO_SECTION_ONE_TITLE": "Lo que hago",
  "WHATIDO_SECTION_ONE_DESC_ONE": "Desarrollo páginas web y software en Javascript al 100%. Eso me permite darle total flexibilidad a tu imaginación. O casi. Pero si lo has visto, se puede hacer. Con WordPress desarrollo páginas más sencillas y de menor costo.",
  "WHATIDO_SECTION_ONE_DESC_ONE_bis": "Manejo gestores de portales y softwares de Instituciones.",
  "WHATIDO_SECTION_ONE_DESC_TWO": "Creo folletos y PDFs multipágina, pósters y ediciones de cualquier tipo. Tras tu aprobación, envío directamente el diseño a  una imprenta digital y lo recibes en tu puerta.",
  "WHATIDO_SECTION_ONE_DESC_TWO_bis": "Envíos a toda Europa",
  "WHATIDO_SECTION_ONE_SUB_ONE": "Web",
  "WHATIDO_SECTION_ONE_SUB_TWO": "Diseño gráfico",
  "WHATIDO_SECTION_TWO_TITLE": "¿Para quién?",
  "WHATIDO_SECTION_TWO_SUB_ONE": "Diseño gráfico",
  "WHATIDO_SECTION_TWO_SUB_TWO": "Desarrollo Web",
  "NOT_FOUND_TITLE": "Oups. Parece que esta página no existe.",
  "NOT_FOUND_SUBTITLE": "Intenta con esto otro:"
}
